[
  {
    "id": "1",
    "src": "/images/services/match.jpg",
    "alt": "зображення людей, що вболівають за команду у якійсь спортивній грі",
    "title": "Трансляція матчів",
    "subtitle": "Комфортний перегляд матчів, поєднаний з відмінною кухнею та смачними напоями"
  },
  {
    "id": "2",
    "src": "/images/services/terrace.png",
    "alt": "зображення літньої тераси зі столиками",
    "title": "Літня тераса",
    "subtitle": "Простора літня тераса з чудовим видом на сквер \"23 серпня\", місткістю на 70 гостей."
  },
  {
    "id": "3",
    "src": "/images/services/hookah.jpg",
    "alt": "зображення дівчини, яка курить кальян",
    "title": "Кальян",
    "subtitle": "У нас Ви можете насолодитись ароматними кальянами."
  },
  {
    "id": "4",
    "src": "/images/services/banquets.jpg",
    "alt": "фото, на якому зображені два маленьких крісел, на одному чоловічий капелюх, на другому весільний букет для нареченої",
    "title": "Весільні банкети",
    "subtitle": "З нами Ваше весілля буде найромантичнішим, веселим, сучасним і незабутнім."
  },
  {
    "id": "5",
    "src": "/images/services/corporate_events.jpg",
    "alt": "фото чотирьох людей, святково вдягнених, з бокалами у руках",
    "title": "Корпоративи",
    "subtitle": "Влаштуємо яскравий та незабутній корпоратив за цікавим та креативним сценарієм з доступним бюджетом"
  },
  {
    "id": "6",
    "src": "/images/services/conferences.jpg",
    "alt": "зображення двох людей у офіційному одязі із бейджиками",
    "title": "Бізнес конференції та тренінги",
    "subtitle": "У нас Ви можете провести конференцію та тренінг будь-якої складності. Наш зал вміщує до 70 гостей, і ми надаємо повну технічну підтримку."
  },
  {
    "id": "7",
    "src": "/images/services/events.jpg",
    "alt": "фото офіціанта із тацею, на якій стоять бокали із шампанським",
    "title": "приватні заходи",
    "subtitle": "Простора та затишна зала на 70 гостей, можливі анімаційна та технічна підтримки."
  },
  {
    "id": "8",
    "src": "/images/services/birthdays.jpg",
    "alt": "зображення трьох дівчат у святковому одязі, з бокаламу у руках, поруч солодощі та повітряні кульки",
    "title": "Дні народження",
    "subtitle": "Допоможемо зробити Ваш День народження незабутнім."
  },
  {
    "id": "9",
    "src": "/images/services/kids_menu.jpg",
    "alt": "фото дитини, яка насолоджується стравами за столиком ресторану",
    "title": "Дитяче меню",
    "subtitle": "Наше спеціальне меню для маленьких відвідувачів - дуже смачне та корисне!"
  }
]
